export const equipmentList = ['Отсутствует', 'Штанга', 'Гантели', 'Гири', 'Тренажер', 'Тросовый тренажер', 'Эспандер', 'Другое']
export const difficultyList = ['Простое', 'Среднее', 'Сложное']
export const muscleList = [
    'Шея', 'Трапеции', 'Плечи', 'Грудь', 'Широчайшие', 'Бицепсы', 'Трицепсы',
    'Предплечья', 'Пресс', 'Средняя часть спины', 'Поясница', 'Ягодицы', 'Абдукторы',
    'Квадрицепсы', 'Аддукторы', 'Бицепсы ног', 'Икры']

export const typeList = ['Силовое', 'Кардио', 'Растяжка', 'Пауэрлифтинг', 'Тяжелая атлетика']
export const goalType = ['Время', 'Повторения', 'Расстояние', 'Вес']
